{
    "token": "",
    "guildId": "982313093868687412",
    "onBoardingChannelId": "995730142473244672",
    "userCountThreshold": 50,
    "firstMissionRoleId": "997253652517486642",
    "firstMissionChannelId": "997253732557402212",
    "firstMissionQuestion": "It’s a narrow dead end here, with mountain walls rising oppressively high in three directions. There is a small mailbox and a plain metal door facing you close to the alley’s end. It’s firmly sealed with a heavy padlock.\n\n You wrench your eyes open, your head hurts and you’re staring at the sky. The frozen winter night has scattered dusty snow on your path.\n\n You can’t remember anything. There’s nothing but empty air in your memory and the cold is getting closer to your tired bones.\n\n You open the mailbox facing you, revealing a small message. \n\n “Welcome to Owlski”\n\n A heavy snow brought by the freezing wind suddenly starts and you rush to the door trying some numbers to escape the cold. \n\n Door Code: XXXXX\n\n",
    "firstMissionAnswer": "4269",
    "secondMissionRoleId": "997253679080022026",
    "secondMissionChannelId": "997253757568028744",
    "secondMissionQuestion": "You enter the dark room and you immediately sense a weirdly warm atmosphere floating in the space. The darkness envelops the room like the thick velvet curtains of a theatre ready to uncover a dream-like promise.\n\n From the wick of a candle sitting near a trapdoor far away in the dark glows a warm and happy light. A silhouette comes out of the trap and stares at you. You can hear wings flapping downstairs and from the silhouette you distinguish only round yellow eyes.\n\n The trapdoor suddenly closes and you rush to it before a draught shuts the candle down. \n\n You try opening the door, it’s locked again. \n\n The noise downstairs disappears and you are left alone.\n\n A voice calls out: \“HEY!\”\n\n You stop moving and immediately your heart is racing.\n\n The voice continues : \“To proceed, amuse us\” \n\n You feel like running away but your feets won’t move \“…uhm… arg… how?\” \n\n The flapping starts again and you can feel thousands of wings waiting for your move. \n\n They brutally stop and scream all together \“Dance ! Dance ! Dance !\”",
    "thirdMissionRoleId": "997253693546168381",
    "thirdMissionChannelId": "997253784025706627",
    "fourthMissionChannelId": "997253842326532237",
    "fourthMissionRoleId": "997253708259803197",
    "fifthMissionChannelId": "997253813620723792",
    "fifthMissionRoleId": "997253724374315009",

    "closeRoleId": "997488330600103979",
    "nearRoleId": "997488314288447498",

    "twitterApiKey": "",
    "twitterApiSecret": "",
    "twitterUserId": "1522515100556529666",
    
    "twittycordKey": ""
}
